<?php 
/*
    Template Name: Blog
*/
?>
<?php get_header(); ?>
<div class="content">
	<div class="container">
		<div class="slogan">
		<h1>В этом уроке мы начнем работать с контентной частью нашей страницы. Она довольно проста и на ее верстку у нас уйдет всего пара уроков. <span>Здесь</span> мы немного познакомимся с понятием сетки фреймворка Bootstrap, которую используем для верстки работ портфолио. Именно благодаря сетке нам в первую очередь и интересен Bootstrap, и именно сетка позволяет очень просто создавать страницы любой сложности, которые необходимым образом будут подстраиваться (адаптироваться) под различную ширину экрана.</h1>
	</div>	
	</div>
</div>